/* 
  Localizable.strings
  TickeysGUI

  Created by Ying on 9/18/15.
  Copyright © 2015 YingDev.com. All rights reserved.
*/
"Tickeys_Running" = "Tickeys正在运行";
"press_qaz123" = "依次敲击 QAZ123 打开设置";
"ax_tip" = "您必须将Tickeys.app添加到 系统偏好设置 > 安全与隐私 > 辅助功能 列表中并√ 才能运行。 \n完成后点击“继续”";
"quit" = "退出";
"doneWithThis" = "继续";
"newVersion" = "Tickeys新版本可用!";
"check_update_url" = "http://www.yingdev.com/projects/latestVersion?product=Tickeys_0.4.0&lang=zh-CN";
"bubble" = "冒泡";
"typewriter" = "打字机";
"mechanical" = "机械键盘";
"sword" = "剑气";
"Drum" = "爆裂鼓手";
"Cherry G80-3000" = "Cherry G80-3000";
"Cherry G80-3494" = "Cherry G80-3494";
"Topre" = "Topre 静电容";
"NK Cream" = "NK Cream 奶油轴";
"Everglide Oreo" = "Everglide Oreo 奥利奥轴";
